<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

	<p>주식회사 다모아페이(이하 '회사')는 이용자의 개인정보를 중요시하며, “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “개인정보보호법” 및 “신용정보의 이용 및 보호에 관한 법률”을 준수하고 관련 법령에 의거한 개인정보 취급방침을 정하여 이용자 권익을 보호하고 있습니다.<br/>
		<br/>
		회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br/>
		<br/>
		회사는 전자지급결제대행 및 가상계좌 서비스(이하 “ 서비스”라 칭함) 신청, 상담, 문의사항 등 서비스의 제공을 위하여 아래와 같은 개인정보를 수집하고 있습니다.
	</p>

	<div class="yak_top">
		<ul>
			<li><button onclick="fnMove('1')">1. 개인정보의 수집 및 이용목적<i></i></button></li>
			<li><button onclick="fnMove('2')">2. 수집하는 개인정보 항목 및 수집방법<i></i></button></li>
			<li><button onclick="fnMove('3')">3. 개인정보 제공 및 처리위탁<i></i></button></li>
			<li><button onclick="fnMove('4')">4. 개인정보의 보유 및 이용기간<i></i></button></li>
			<li><button onclick="fnMove('5')">5. 개인정보의 파기절차 및 파기방법<i></i></button></li>
			<li><button onclick="fnMove('6')">6. 개인정보의 안정성 확보조치<i></i></button></li>
			<li><button onclick="fnMove('7')">7. 개인정보에 관한 민원서비스<i></i></button></li>
			<li></li>
		</ul>
		<p class="org">※ 확인하고자 하는 조항을 클릭하시면 해당 내용으로 이동합니다.</p>
	</div>

	<div class="yak_btm">
		<div class="section">
			<div class="point" id="rPage1"></div><div class="bpoint" id="rbPage1"></div>
			<dl>
				<dt>1. 개인정보의 수집 및 <span class="br"></span>이용목적</dt>
				<dd>1) 전자금융거래서비스 제공에 관한 결제 정보 등 개인정보 수집<br/>
					- 이용자가 구매한 재화나 용역의 대금 결제<br/>
					- 결제 과정 중 본인 식별, 인증, 실명확인 및 이용자가 결제한 거래의 내역을 요청하는 경우 응대 및 확인<br/>
					- 이용자가 결제한 거래의 취소 또는 환불, 상품 배송 등 전자상거래 관련 서비스 제공<br/>
					- 이용자가 결제한 대금의 청구 및 수납<br/>
					- 전자금융거래 불가능한 이용자(미성년자 등)와 불량, 불법 이용자의 부정 이용 방지<br/>
					- 서비스 제공 및 관련 업무 처리에 필요한 동의 또는 철회 등 의사확인<br/>
					- 회사가 제공하는 소비자보호법 메일 발송<br/>
					- 고객 불만 및 민원처리
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage2"></div><div class="bpoint" id="rbPage2"></div>
			<dl>
				<dt>2. 수집하는 개인정보 <span class="br"></span>항목 및 수집방법</dt>
				<dd>회사는 이용자의 개인정보를 수집할 경우 반드시 이용자의 동의를 얻어 수집하며, 이용자의 기본적 인권을 침해할 우려가 있는 인종, 출신지, 본적지, 사상, 정치적 성향, 범죄기록, 건강상태 등의 정보는 이용자의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.<br/>
					<ul class="pl1">
						<li>
							1) 수집항목
							<ul class="pl1">
								<li>가. 전자금융거래서비스 이행과 관련 수집 정보
									<ul class="pl1">
										<li>ㄱ) 선택 항목
											<ul class="pl1">
												<li>- 구매자명, 이메일, 구매자 전화번호</li>
												<li>- 현금영수증 : 주민번호, 휴대폰, 카드번호</li>
												<li>- 이용자의 상품 또는 용역 거래 정보</li>
											</ul>
										</li>
										<li>ㄴ) 필수 항목
											 <ul class="pl1">
												<li>- 이용자의 신용카드 정보 또는 지불하고자 하는 금융기관 계좌 정보</li>
												<li>- 이용자의 휴대폰 또는 유선 전화 번호 및 가입 통신사</li>
												<li>- 계약정보의 대표자명, 이메일주소, 담당자명, 담당자 휴대폰번호</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>나. 회원가입과 관련한 수집 정보
									<ul class="pl1">
										<li>- 성명, 생년월일, 성별, 아이디, 비밀번호, 연락처(메일주소, 휴대폰 번호), 가입인증정보</li>
										<li>- 만 14세 미만은 법정대리인 정보, 가입인증정보</li>
										<li>- 외국인의 경우 외국인등록번호</li>
									</ul>
								</li>
								<li>다. “서비스” 이용 또는 처리 과정에서 자동 혹은 수동으로 생성되어 수집되는 정보
									<ul class="pl1">
										<li>- 이용자 IP Address, 서비스 접속 일시, 서비스 이용기록, 불량 혹은 비정상 이용기록, 결제기록</li>
									</ul>
								</li>
							</ul>
						</li>
						<li>
							2) 수집방법
							<ul class="pl1">
								<li>- 회사가 운영하는 웹사이트 혹은 회사가 제공하는 결제 창에 이용자가 직접 입력</li>
								<li>- 회사가 제공하는 정보통신서비스의 이용 혹은 처리 과정에서 서비스 접속로그 등이 자동으로 생성 및 수집되는 경우.</li>
							</ul>
						</li>
					</ul>
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage3"></div><div class="bpoint" id="rbPage3"></div>
			<dl>
				<dt>3. 개인정보 제공 및 <span class="br"></span>처리위탁</dt>
				<dd>1) 개인정보 제공<br/>
					회사는 이용자의 개인정보를 [개인정보의 수집 및 이용목적]에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
					<br/>
					- 이용자들이 사전에 동의한 경우(이용자가 사전에 동의한 경우란, 서비스 이용 등을 위하여 이용자가 자발적으로 자신의 개인정보를 제3자에게 제공하는 것에 동의하는 것을 의미합니다)<br/>
					<br/>
					이러한 경우에도, 회사는 이용자에게 (1) 개인정보를 제공받는 자, (2) 그의 이용목적, (3) 제공되는 개인정보의 항목, (4) 개인정보의 보유 및 이용기간을 사전에 고지하고 이에 대해 명시적/개별적으로 동의를 얻습니다. 이와 같은 모든 과정에 있어서 회사는 이용자의 의사에 반하여 추가적인 정보를 수집하거나, 동의의 범위를 벗어난 정보를 제3자와 공유하지 않습니다.<br/>
					<br/>
					- 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/>
					<br/>
					2) 개인정보 처리위탁<br/>
					회사는 이용자로부터 수집한 개인정보를 제 3자에게 위탁하고 있지 않습니다. 향후 취급 위탁이 필요한 경우 이용자에게 사전 통지하고 필요한 경우 사전 동의를 받습니다.
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage4"></div><div class="bpoint" id="rbPage4"></div>
			<dl>
				<dt>4. 개인정보의 보유 및 <span class="br"></span>이용기간</dt>
				<dd>이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기 합니다.<br/>
					단, 전자금융거래법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관련 법령에 의하여 보존할 필요가 있는 경우 관련 법령에서 정한 일정한 기간 동안 개인정보를 보존합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.<br/>
					① 계약 또는 청약 철회 등에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
						<li>- 보존기간: 5년</li>
					</ul>
					② 대금결제 및 재화 등의 공급에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
						<li>- 보존기간: 5년</li>
					</ul>
					③ 건당 1만원 초과 전자금융거래에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 전자금융거래법</li>
						<li>- 보존기간: 5년</li>
					</ul>
					④ 소비자의 불만 또는 분쟁 처리에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 전자상거래 등에서의 소비자보호에 관한 법률</li>
						<li>- 보존기간: 3년</li>
					</ul>
					⑤ 신용정보의 수집/처리 및 이용 등에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 신용정보의 이용 및 보호에 관한 법률</li>
						<li>- 보존기간: 3년</li>
					</ul>
					⑥ 건당 1만원 이하 전자금융거래에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 전자금융거래법</li>
						<li>- 보존기간: 1년</li>
					</ul>
					⑦ 본인확인에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 정보통신 이용촉진 및 정보보호 등에 관한 법률</li>
						<li>- 보존기간: 6개월</li>
					</ul>
					⑧ 방문에 관한 기록
					<ul class="pl1">
						<li>- 보존근거: 통신비밀보호법</li>
						<li>- 보존기간: 3개월</li>
					</ul>
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage5"></div><div class="bpoint" id="rbPage5"></div>
			<dl>
				<dt>5. 개인정보의 파기절차 및 <span class="br"></span> 파기방법</dt>
				<dd>1) 파기절차<br/>
					이용자가 서비스 신청, 서비스 상담 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 (종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(개인정보의 보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.<br/>
					<br/>
					2) 파기방법<br/>
					- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/>
					- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 파기합니다.
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage6"></div><div class="bpoint" id="rbPage6"></div>
			<dl>
				<dt>6. 개인정보의 안정성 <span class="br"></span>확보조치</dt>
				<dd>회사는 개인정보의 안정성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br/>
					<br/>
					1) 관리적 조치: 내부관리계획 수립 및 시행, 정기적 직원 교육 등<br/>
					2) 기술적 조치: 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 식별정보 등의 암호화, 보안프로그램 설치<br/>
					3) 물리적 조치: 전산실, 자료 보관실 등의 접근 통제
				</dd>
			</dl>
		</div>
		
		<div class="section">
			<div class="point" id="rPage6"></div><div class="bpoint" id="rbPage6"></div>
			<dl>
				<dt>7. 개인정보에 관한 <span class="br"></span>민원서비스</dt>
				<dd>회사는 이용자의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보보호책임자 및 전담부서를 지정/운영하고 있습니다.<br/>
					<br/>
					- 개인정보보호책임자: 김수경 상무<br/>
					- 개인정보보호담당자: 모건일 주임<br/>
					- 담당부서: 정보기술부<br/>
					- 전화번호: 1544-5996<br/>
					- 전자우편: info@damoapay.com<br/>
					<br/>
					기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다<br/>
					- 개인정보침해신고센터: (국번없이) 118, http://privacy.kisa.or.kr<br/>
					- 개인정보 분쟁조정위원회: 1833-6972, http://kopico.go.kr<br/>
					- 대검찰청 사이버수사과: (국번없이) 1301, http://spo.go.kr<br/>
					- 경찰청 사이버안전국: (국번없이) 182, http://cyberbureau.police.go.kr<br/>
					<br/>
					본 개인정보처리방침의 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 회사의 홈페이지의 ‘공지사항’을 통해 고지합니다<br/>
					<br/>
					본 방침은 2021년 02 월 01일부터 시행됩니다.
				</dd>
			</dl>
		</div>
	</div>

<script type="text/javascript">
//<![CDATA[
function fnMove(seq){
	var offset = $("#rPage" + seq).offset();
	$('html, body').animate({scrollTop : offset.top}, 400);
}
//]]>
</script>
